/* Tooltip for standby language table */
"Available languages to choose from." = "可用的语言可供选择.";

/* Help for Set PDF Attributes checkmark */
"Disable to batch process multiple image files without user interaction." = "禁用批量处理多个图像文件，而无需用户交互.";

/* Tooltip shows when user can move selection to secondary language table. */
"Remove a selected language because you chose the maximum." = "移除所选语言，因为你选择最大值.";

/* Help for image settings */
"Set the resolution and JPEG quality of the converted image. Choose `same as scan' to leave the image resolution untouched." = "设置转换后的图像分辨率 JPEG 品质. 选择\"相同扫描\" 保持图像分辨率不变.";

/* Tooltip for secondary language table */
"You can choose up to %li languages." = "你可以选择多达 %li 种语言.";
